{"pc2id": {"140616795538479": 0, "140616795538492": 1, "140616795538518": 2, "140616795538453": 3, "140616795538472": 4, "140616801019044": 5, "140616801019058": 6, "140616795538544": 7, "140616795539844": 8, "140616795538448": 9, "140616795538899": 10, "140616795539840": 11, "140616801019055": 12, "140616795538914": 13, "140616795539760": 14, "140616795538944": 15, "140616795539194": 16, "140616795537100": 17, "140616795538521": 18, "140616795539258": 19, "140616795538557": 20, "140616795538784": 21, "140616794461140": 22, "140616795538839": 23, "140616795539328": 24, "140616795539360": 25, "140616795539362": 26, "140616795539394": 27, "140616795539456": 28, "140616795539534": 29, "140616795539419": 30, "140616795539538": 31, "140616795539509": 32, "140616795539506": 33, "140616795539500": 34, "140616795539496": 35, "140616795539513": 36, "140616795539584": 37, "140616795539650": 38, "140616795539670": 39, "140616795539664": 40, "140616795539674": 41, "140616795539667": 42, "140616795539687": 43, "140616795539678": 44, "140616795539910": 45, "140616795539969": 46, "140616792561456": 47, "140616811302916": 48, "140616811302848": 49, "140616801284880": 50, "140616801284928": 51, "140616801285008": 52, "140616809826051": 53, "140616809809984": 54, "140616809810050": 55, "140616809810149": 56, "140616809810336": 57, "140616809812088": 58, "140616809812100": 59, "140616809810378": 60, "140616809810434": 61, "140616809810505": 62, "140616809811584": 63, "140616809805984": 64, "140616809810560": 65, "140616809810864": 66, "140616809811048": 67, "140616809811075": 68, "140616809810624": 69, "140616809810892": 70, "140616809810293": 71, "140616801284961": 72, "140616801284913": 73, "140616809826008": 74, "140616809826015": 75, "140616799957057": 76, "140616799957128": 77, "140616809811105": 78, "140616809811112": 79, "140616809811600": 80, "140616799957135": 81, "140616799957104": 82, "140616799957139": 83, "140616799957440": 84, "140616799961392": 85, "140616799961473": 86, "140616799907216": 87, "140616799907264": 88, "140616799907639": 89, "140616799907648": 90, "140616799907392": 91, "140616799907490": 92, "140616799907560": 93, "140616799907749": 94, "140616799907777": 95, "140616799957489": 96, "140616799907246": 97, "140616799907260": 98, "140616799907505": 99, "140616799907779": 100, "140616799907338": 101, "140616794461328": 102, "140616799907439": 103, "140616799907368": 104, "140616799907508": 105, "140616799907373": 106, "140616799957571": 107, "140616799957657": 108, "140616799957702": 109, "140616799957764": 110, "140616799957824": 111, "140616799957888": 112, "140616799921456": 113, "140616799921473": 114, "140616799921536": 115, "140616799921861": 116, "140616799921661": 117, "140616799921665": 118, "140616799921745": 119, "140616799922032": 120, "140616799922048": 121, "140616799922115": 122, "140616799922584": 123, "140616799878591": 124, "140616799878595": 125, "140616799922627": 126, "140616799878464": 127, "140616799879140": 128, "140616799878822": 129, "140616799878866": 130, "140616799922705": 131, "140616799921920": 132, "140616799922316": 133, "140616799922368": 134, "140616799921888": 135, "140616799921672": 136, "140616799922176": 137, "140616799921681": 138, "140616801019099": 139, "140616801019096": 140, "140616794457120": 141, "140616799921716": 142, "140616799878677": 143, "140616799878721": 144, "140616799878785": 145, "140616799921720": 146, "140616799878761": 147, "140616799878728": 148, "140616801019092": 149, "140616794055312": 150, "140616809962945": 151, "140616794055220": 152, "140616799878615": 153, "140616799921698": 154, "140616799878555": 155, "140616794456900": 156, "140616799879170": 157, "140616799777664": 158, "140616799777632": 159, "140616799921540": 160, "140616799921668": 161, "140616799921867": 162, "140616799921840": 163}, "delta2id": {"0": 0, "1": 1, "-1": 2, "-3": 3, "2": 4, "-2": 5, "-5": 6, "-4": 7, "-7": 8, "5": 9, "3": 10, "-6": 11, "6": 12, "4": 13, "-12": 14, "-14": 15, "-13": 16, "-10": 17, "-8": 18, "-9": 19, "10": 20, "-11": 21, "-2196909284480": 22, "9": 23, "1057678": 24, "-15": 25, "12": 26, "-20": 27, "7": 28, "-21": 29, "-2196971689920": 30, "11": 31, "-16": 32, "-19": 33, "13": 34, "-7094": 35, "17": 36, "-108": 37, "20": 38, "-18": 39, "-17": 40, "-27": 41, "-2197063435840": 42, "-2197115611328": 43, "14402": 44, "-2197059670464": 45, "-117438922": 46, "14": 47, "2196971689921": 48, "-26": 49, "-32": 50, "-2196928052032": 51, "8": 52, "-2197069785600": 53, "-2196979709184": 54, "15": 55, "16": 56, "19": 57, "-28": 58, "-2196850359360": 59, "-2196902013440": 60, "-2196851111296": 61, "-2196907642880": 62, "-2197036840704": 63, "30": 64, "-2196993723136": 65, "-2197058642112": 66, "18": 67, "-2197042767744": 68, "-2196964186624": 69, "2197107867073": 70, "-2197107867072": 71, "-2197011137856": 72, "-2196921394688": 73, "-2196919252608": 74, "-2196884139136": 75, "-2197024947456": 76, "-2197022577472": 77, "-2196971666240": 78, "22": 79, "-2196994255488": 80, "-29": 81, "-2196836600448": 82, "34": 83, "-2196844418688": 84, "-2197067925120": 85, "-2196935544640": 86, "-2196927422720": 87, "-32595915": 88, "-2196944819456": 89, "1057768": 90, "-2197006397632": 91, "-2197008264704": 92, "-2196852558144": 93, "-2196910172416": 94, "-2196844835904": 95, "-23": 96, "-2196952476416": 97, "27": 98, "-2196930252096": 99, "-22": 100, "-2196928719296": 101, "-2196895280000": 102, "-2197044816320": 103, "-2197052638400": 104, "-2196901906176": 105, "-2196836122624": 106, "-2197049284992": 107, "-2197027231936": 108, "-2197031362432": 109, "-2197062230784": 110, "-2196875071232": 111, "-2196939201344": 112, "-2196901101056": 113, "-2197061263808": 114, "-2196903142272": 115, "-25": 116, "-2197066344064": 117, "-2196968177216": 118, "-2197032625472": 119, "-2196866192704": 120, "-2196921560960": 121, "-2196962698752": 122, "-2196851789696": 123, "-2196898761408": 124, "-2197083188480": 125, "-2196929515904": 126, "-2196868628992": 127}, "id2delta": {"0": 0, "1": 1, "2": -1, "3": -3, "4": 2, "5": -2, "6": -5, "7": -4, "8": -7, "9": 5, "10": 3, "11": -6, "12": 6, "13": 4, "14": -12, "15": -14, "16": -13, "17": -10, "18": -8, "19": -9, "20": 10, "21": -11, "22": -2196909284480, "23": 9, "24": 1057678, "25": -15, "26": 12, "27": -20, "28": 7, "29": -21, "30": -2196971689920, "31": 11, "32": -16, "33": -19, "34": 13, "35": -7094, "36": 17, "37": -108, "38": 20, "39": -18, "40": -17, "41": -27, "42": -2197063435840, "43": -2197115611328, "44": 14402, "45": -2197059670464, "46": -117438922, "47": 14, "48": 2196971689921, "49": -26, "50": -32, "51": -2196928052032, "52": 8, "53": -2197069785600, "54": -2196979709184, "55": 15, "56": 16, "57": 19, "58": -28, "59": -2196850359360, "60": -2196902013440, "61": -2196851111296, "62": -2196907642880, "63": -2197036840704, "64": 30, "65": -2196993723136, "66": -2197058642112, "67": 18, "68": -2197042767744, "69": -2196964186624, "70": 2197107867073, "71": -2197107867072, "72": -2197011137856, "73": -2196921394688, "74": -2196919252608, "75": -2196884139136, "76": -2197024947456, "77": -2197022577472, "78": -2196971666240, "79": 22, "80": -2196994255488, "81": -29, "82": -2196836600448, "83": 34, "84": -2196844418688, "85": -2197067925120, "86": -2196935544640, "87": -2196927422720, "88": -32595915, "89": -2196944819456, "90": 1057768, "91": -2197006397632, "92": -2197008264704, "93": -2196852558144, "94": -2196910172416, "95": -2196844835904, "96": -23, "97": -2196952476416, "98": 27, "99": -2196930252096, "100": -22, "101": -2196928719296, "102": -2196895280000, "103": -2197044816320, "104": -2197052638400, "105": -2196901906176, "106": -2196836122624, "107": -2197049284992, "108": -2197027231936, "109": -2197031362432, "110": -2197062230784, "111": -2196875071232, "112": -2196939201344, "113": -2196901101056, "114": -2197061263808, "115": -2196903142272, "116": -25, "117": -2197066344064, "118": -2196968177216, "119": -2197032625472, "120": -2196866192704, "121": -2196921560960, "122": -2196962698752, "123": -2196851789696, "124": -2196898761408, "125": -2197083188480, "126": -2196929515904, "127": -2196868628992}, "n_pcs": 164, "n_deltas": 128}
